<?php
$Privacy = function(){
    return <<<HTML
        <main class="mx-80">
            <div>
                <div class="head">นโยบายความเป็นส่วนตัว</div>
                <p>เราไม่เก็บข้อมูลส่วนตัวใดๆ จากคุณ รวมทั้งข้อมูลที่สามารถระบุตัวคุณได้ หากคุณไม่ได้สมัครบัญชี</p>
                <p>หากว่าคุณสมัครบัญชี เราจะได้ข้อมูลตามที่คุณป้อนเท่านั้น คุณสามารถปกปิดข้อมูลของคุณได้โดยป้อนข้อมูลชื่อที่เป็นนามแฝงหรือใดๆ ที่ไม่สาวถึงตัวคุณ </p>
                <p>ข้อมูลที่เราต้องการนั้น แทบทั้งหมดเป็นข้อมูลสาธารณะ ยกเว้นรหัสผ่าน ซึ่งเราจะทำการเก็บข้อมูลแบบเข้ารหัส</p>
                <p>หากคุณสมัครบัญชี นั่นแปลว่าคุณยินยอม</p>
            </div>
        </main>
    HTML;
};

$export = $Privacy;
